
/* Class = "NSButtonCell"; title = "Tworzę nową powłokę"; ObjectID = "100006"; */
"100006.title" = "Tworzę nową powłokę";

/* Class = "NSTextFieldCell"; title = "Użyj ustawień okna, gdy:"; ObjectID = "100026"; */
"100026.title" = "Użyj ustawień okna, gdy:";

/* Class = "NSButtonCell"; title = "Uruchamiam Terminal"; ObjectID = "100027"; */
"100027.title" = "Uruchamiam Terminal";

/* Class = "NSButtonCell"; title = "Uruchom polecenie, gdy używam ustawień"; ObjectID = "100029"; */
"100029.title" = "Uruchom polecenie, gdy używam ustawień";

/* Class = "NSButtonCell"; title = "Uruchom wewnątrz powłoki"; ObjectID = "100031"; */
"100031.title" = "Uruchom wewnątrz powłoki";

/* Class = "NSTextFieldCell"; title = "Polecenie:"; ObjectID = "100043"; */
"100043.title" = "Polecenie:";
